/* Localized versions of Info.plist keys */

CFBundleName = "Rotazione dei simboli";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Rotazione dei simboli versione 1.2, Copyright 2007 Carte Blanche Conseil.";